---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInParameter.RAMP_ATTR_MIN_INV_SLOPE
enum: Autodesk.Revit.DB.BuiltInParameter
source: html/fb011c91-be7e-f737-28c7-3f1e1917a0e0.htm
---
# Autodesk.Revit.DB.BuiltInParameter.RAMP_ATTR_MIN_INV_SLOPE

"Ramp Max Slope (1/x)"